{
    "users": [],
    "films": [
        {
            "id": 1,
            "title": "Fast & Furious X",
            "director": "Louis Leterrier",
            "score": 6.2,
            "year": "2023",
            "genre": "action",
            "abstract": "Dom Toretto y su familia están en el punto de mira del vengativo hijo del capo de la droga Hernán Reyes.",
            "img": "https://pics.filmaffinity.com/fast_x-854185380-large.jpg",
            "text": "Comienza el final del camino. Fast X, la décima película de la saga Fast and Furious, pone en marcha los capítulos finales de una de las franquicias globales más populares e históricas del cine, ahora en su tercera década y todavía con fuerza, con el mismo reparto y personajes principales que cuando empezó. A lo largo de muchas misiones y contra pronósticos imposibles, Dom Toretto (Vin Diesel) y su familia han sido más astutos, más nerviosos y han superado a todos los enemigos que se han cruzado en su camino. Ahora, se enfrentan al adversario más letal al que jamás se han enfrentado: Una aterradora amenaza que emerge de las sombras del pasado, alimentada por la venganza de sangre, y que está decidida a destrozar esta familia y destruir todo -y a todos- lo que Dom ama, para siempre. En Fast Five, de 2011, Dom y su equipo acabaron con el nefasto narcotraficante brasileño Hernán Reyes y decapitaron su imperio en un puente de Río de Janeiro. Lo que no sabían era que el hijo de Reyes, Dante (Jason Momoa de Aquaman), fue testigo de todo y ha pasado los últimos 12 años ideando un plan para que Dom pague el precio definitivo. El complot de Dante dispersará a la familia de Dom desde Los Ángeles hasta las catacumbas de Roma, desde Brasil hasta Londres y desde Portugal hasta la Antártida. Se forjarán nuevos aliados y resurgirán viejos enemigos. Pero todo cambia cuando Dom descubre que su propio hijo de 8 años (Leo Abelo Perry, Black-ish) es el objetivo final de la venganza de Dante. Dirigida por Louis Leterrier (Furia de titanes, El increíble Hulk), Fast X está protagonizada por Michelle Rodriguez, Tyrese Gibson, Chris Ludacris Bridges, Nathalie Emmanuel, Jordana Brewster, Sung Kang, Jason Statham, John Cena y Scott Eastwood, junto a la ganadora del Oscar® Helen Mirren y la ganadora del Oscar® Charlize Theron. La película también cuenta con un extraordinario reparto nuevo que incluye a la ganadora del Oscar® Brie Larson como Tess, una representante rebelde de la Agencia; Alan Richtson (Reacher) como Aimes, el nuevo jefe de la Agencia que no tiene el mismo cariño por la tripulación de Dom que su predecesor, Mr. Nobody; Daniela Melchior (El Escuadrón Suicida) como una corredora callejera brasileña con un poderoso vínculo con el pasado de Dom; y la legendaria ganadora del Oscar® Rita Moreno como Dom y la Abuelita Toretto de Mia. Fast X está producida por Neal H. Moritz, Vin Diesel, Justin Lin, Jeff Kirschenbaum y Samantha Vincent. Los productores ejecutivos son Joseph M. Caracciolo, Jr., David Cain, Chris Morgan, Amanda Lewis y Mark Bomback."
        },
        {
            "id": 2,
            "title": "John Wick 4",
            "director": "Chad Stahelski",
            "score": 8.0,
            "year": "2023",
            "genre": "action",
            "abstract": "John Wick descubre un camino para derrotar a La Mesa Alta. Pero antes de que pueda ganarse su libertad, Wick debe enfrentarse a un nuevo enemigo con poderosas alianzas en todo el mundo y fuerzas que convierten a viejos amigos en enemigos...",
            "img": "https://pics.filmaffinity.com/john_wick_chapter_4-101402041-large.jpg",
            "text": "Condenado por la tiránica Mesa Alta a huir el resto de su vida, el letal maestro de asesinos John Wick (Otro día para matar) (2014) se embarca en una misión de Sísifo de furia suicida para decidir su destino tras la despiadada carnicería de John Wick: Capítulo 3 - Parabellum (2019). Por fin, el violento viaje de John, alimentado por la venganza y el dolor, le conduce en última instancia a un fatídico enfrentamiento con sus antiguos jefes, los amos del crimen que le obligaron a exiliarse. Y mientras la venganza manchada de sangre para destruir a los que mueven los hilos continúa, viejos compañeros se enfrentan a las brutales consecuencias de la amistad, y adversarios todopoderosos y bien conectados surgen para traer la cabeza de Wick en bandeja. Pero hablar es barato... ahora las armas tienen la última palabra. ¿Podrá Baba Yaga, el sombrío mesías de la muerte, hacer que cada bala cuente en esta sangrienta lucha por la libertad?"
        },
        {
            "id": 3,
            "title": "Sisu",
            "director": "Jalmari Helander",
            "score": 7.0,
            "year": "2022",
            "genre": "action",
            "abstract": "Cuando un ex soldado que descubre oro en las tierras salvajes de Laponia intenta llevar el botín a la ciudad, los soldados nazis dirigidos por un brutal oficial de las SS se enfrentan a él.",
            "img": "https://pics.filmaffinity.com/sisu-927259029-large.jpg",
            "text": "Durante los últimos y desesperados días de la Segunda Guerra Mundial, un solitario buscador de oro (Jorma Tommila) se cruza con los nazis en una retirada en el norte de Finlandia. Cuando los nazis le roban el oro, descubren rápidamente que no se han metido con un minero cualquiera. Aunque no existe una traducción directa de la palabra finlandesa sisu, este legendario excomando encarnará lo que significa sisu: una forma de coraje y determinación inimaginables frente a probabilidades abrumadoras. Y no importa lo que los nazis le echen, el escuadrón de la muerte de un solo hombre hará todo lo posible para recuperar su oro, incluso si eso significa matar hasta el último nazi en su camino. Lionsgate presenta, en asociación con Stage 6 Films, una producción de Subzero Film Entertainment, en asociación con Good Chaos"
        },
        {
            "id": 4,
            "title": "The Covenant",
            "director": "Guy Ritchie",
            "score": 7.5,
            "year": "2023",
            "genre": "action",
            "abstract": "Durante la guerra de Afganistán, un intérprete local arriesga su propia vida para llevar a un sargento herido a través de kilómetros de terreno extenuante.",
            "img": "https://pics.filmaffinity.com/guy_ritchie_s_the_covenant-145554066-large.jpg",
            "text": "The Covenant, de Guy Ritchie, sigue al sargento del ejército estadounidense John Kinley (Jake Gyllenhaal) y al intérprete afgano Ahmed (Dar Salim). Tras una emboscada, Ahmed hace todo lo posible por salvar la vida de Kinley. Cuando Kinley se entera de que Ahmed y su familia no obtuvieron un salvoconducto a Estados Unidos como se les había prometido, debe saldar su deuda regresando a la zona de guerra para recuperarlos antes de que los talibanes les den caza primero."
        },
        {
            "id": 5,
            "title": "Danny the dog",
            "director": "Louis Leterrier",
            "score": 6.1,
            "year": "2005",
            "genre": "action",
            "abstract": "Un hombre esclavizado por la mafia desde la infancia y educado para comportarse como un perro de presa humano, escapa de sus captores e intenta empezar una nueva vida.",
            "img": "https://pics.filmaffinity.com/unleashed_danny_the_dog-550184656-large.jpg",
            "text": "Dos hombres aislados del mundo por diferentes motivos se convierten en amigos y protectores improbables en este drama de acción fuera de lo común. Danny (Jet Li) es un hombre físicamente poderoso pero emocionalmente atrofiado; nunca recibió ningún tipo de educación adecuada, Danny ha aprendido poco en su vida, pero la forma de luchar, y su cuidador, Bart (Bob Hoskins), lo trata más como un perro guardián que otra cosa, utilizándolo en peleas ilegales sin restricciones que ganan Bart un montón de dinero, pero sólo refuerzan la alienación violenta de Danny. Cuando Bart resulta herido en un accidente de coche, Danny queda abandonado a su suerte y tropieza con Sam (Morgan Freeman), un anciano afinador de pianos que ha perdido la vista. Sam es la primera persona que trata a Danny con amabilidad, y la música que toca calma el alma atribulada del luchador. Sin embargo, las habilidades de lucha de Danny pronto le resultarán útiles cuando Sam se enfrente a una banda de ladrones de poca monta que creen que sabe demasiado sobre sus operaciones Traducción realizada con la versión gratuita del traductor www.DeepL.com/Translator"
        },
        {
            "id": 6,
            "title": "Top Gun: Maverick",
            "director": "Joseph Kosinski",
            "score": 8.3,
            "year": "2022",
            "genre": "action",
            "abstract": "Después de más de treinta años de servicio como uno de los mejores aviadores de la Armada, Pete Mitchell está donde pertenece, forzando los límites como valiente piloto de pruebas y esquivando el avance de rango que lo dejaría en tierra",
            "img": "https://pics.filmaffinity.com/guy_ritchie_s_the_covenant-145554066-large.jpg",
            "text": "Ambientada 30 años después de su predecesora, sigue el regreso de Maverick al programa de Instrucción de Tácticas de Cazas de Ataque de la Marina de los Estados Unidos (también conocido como Escuela de Armamento de Cazas de la Marina de los Estados Unidos - TOPGUN), donde debe enfrentarse a su pasado mientras entrena a un grupo de pilotos más jóvenes, entre los que se encuentra el hijo del mejor amigo de Maverick, el teniente Nick Goose Bradshaw, USN"
        },
        {
            "id": 7,
            "title": "Snatch. Cerdos y diamantes",
            "director": "Guy Ritchie",
            "score": 8.2,
            "year": "2000",
            "genre": "comedy",
            "abstract": "Promotores de boxeo sin escrúpulos, editores violentos, un gánster ruso, ladrones amateur incompetentes, y joyeros supuestamente judíos se enfrentan para seguirle la pista a un preciado diamante robado.",
            "img": "https://pics.filmaffinity.com/guy_ritchie_s_the_covenant-145554066-large.jpg",
            "text": "Turkish y su amigo íntimo y cómplice Tommy se ven arrastrados al mundo del amaño de combates por el tristemente célebre Brick Top. Las cosas se complican cuando el boxeador que tenían preparado recibe una paliza de Mickey, que entra en escena después de que Turkish, un promotor de boxeo sin licencia, quiera comprar una caravana a Travellers. Entonces intentan convencer a Mickey no sólo de que pelee para ellos, sino también de que pierda por ellos. Mientras todo esto sucede, se produce un gran robo de diamantes y un puñado de variopintos personajes entran en la historia, entre ellos Primo Avi, Boris el Cuchilla, Franky Cuatro Dedos y Tony Diente de Bala. Las cosas van de mal en peor, ya que todo gira en torno al dinero, las armas y el maldito perro."
        },
        {
            "id": 8,
            "title": "El padrino",
            "director": "Francis Ford Coppola",
            "score": 9.2,
            "year": "1972",
            "genre": "drama",
            "abstract": "El envejecido patriarca de una dinastía del crimen organizado en la ciudad de Nueva York de la posguerra transfiere el control de su imperio clandestino a su reacio hijo menor.",
            "img": "https://pics.filmaffinity.com/the_godfather-488102675-large.jpg",
            "text": "El Padrino Don Vito Corleone es el jefe de la familia mafiosa Corleone en Nueva York. Asiste a la boda de su hija. Michael, el hijo menor de Vito y marine condecorado en la Segunda Guerra Mundial, también está presente en la boda. Michael parece no estar interesado en formar parte del negocio familiar. Vito es un hombre poderoso, amable con todos los que le respetan pero despiadado con los que no lo hacen. Pero cuando un rival poderoso y traicionero quiere vender drogas y necesita la influencia del Don para ello, Vito se niega a hacerlo. Lo que sigue es un choque entre los viejos valores de Vito, que se desvanecen, y las nuevas costumbres, que puede llevar a Michael a hacer lo que más se resistía a hacer: emprender una guerra contra todas las demás familias de la mafia que podría destrozar a la familia Corleone."
        },
        {
            "id": 9,
            "title": "Apocalypse Now",
            "director": "Francis Ford Coppola",
            "score": 8.4,
            "year": "1979",
            "genre": "belico",
            "abstract": "Un oficial del ejército estadounidense que sirve en Vietnam recibe el encargo de asesinar a un coronel renegado de las fuerzas especiales que se ve a sí mismo como un dios.",
            "img": "https://pics.filmaffinity.com/apocalypse_now-322812758-large.jpg",
            "text": "Es el punto álgido de la guerra de Vietnam, y el capitán Willard del ejército de EE.UU. es enviado por el coronel Lucas y un general para llevar a cabo una misión que, oficialmente, no existe - ni existirá nunca. La misión: Buscar a un misterioso coronel boina verde, Walter Kurtz, cuyo ejército ha cruzado la frontera con Camboya y está llevando a cabo misiones de asalto contra el Viet Cong y el NVA. El ejército cree que Kurtz se ha vuelto completamente loco y el trabajo de Willard es eliminarlo. Willard, enviado a remontar el río Nung en una patrullera de la Marina estadounidense, descubre que su objetivo es uno de los oficiales más condecorados del ejército de su país. Su tripulación se encuentra con el teniente coronel Kilgore, jefe de un grupo de helicópteros de caballería del ejército estadounidense que elimina un puesto avanzado del Viet Cong para proporcionar un punto de entrada al río Nung. Tras algunos espeluznantes encuentros, en los que mueren algunos miembros de su tripulación, Willard, Lance y Chef llegan al puesto avanzado del coronel Kurtz, más allá del puente Do Lung. Ahora, tras convertirse en prisioneros de Kurtz, ¿podrán Willard y los demás cumplir su misión?"
        },
        {
            "id": 10,
            "title": "Pesadilla antes de Navidad",
            "director": "Henry Selick",
            "score": 7.9,
            "year": "1993",
            "genre": "animacion",
            "abstract": "Jack Skellington, el rey de la Ciudad de Halloween, descubre la Ciudad de la Navidad, pero sus intentos de llevar la Navidad a Halloween causan confusión.",
            "img": "https://pics.filmaffinity.com/the_nightmare_before_christmas-136057718-large.jpg",
            "text": "Jack Skellington, el rey calabaza de Halloween, está aburrido de hacer lo mismo todos los años en Halloween. Un día se topa con Christmas Town, y le atrae tanto la idea de la Navidad que intenta que los murciélagos, demonios y duendes residentes en Halloween Town le ayuden a celebrar la Navidad en lugar de Halloween... pero, por desgracia, no lo consiguen."
        }
    ],
    "articles": [],
    "comments": []
}