{
  "users": [
    {
      "email": "super@hotmail.com",
      "password": "$2a$10$91Lk2oTEzJvXf5es4huZJemi5AN2rIcZRVKzyvdBL1118NR9se4Y6",
      "createdAt": "2023-06-04T16:22:26.494Z",
      "id": 1,
      "name": "Super",
      "img": "https://img.freepik.com/vector-premium/icono-usuario-hombre-traje-negocios_454641-453.jpg?w=2000",
      "active": true
    },
    {
      "email": "ivan@gmail.com",
      "password": "$2a$10$TZi/GOhDzk/Bnw1tW/Hbnum1sAaqzGHrEMaCTdHV5dOpaRY5PcWjq",
      "createdAt": "2023-06-04T16:22:26.494Z",
      "id": 2,
      "name": "Ivan",
      "img": "https://cdn.icon-icons.com/icons2/11/PNG/256/person_user_customer_man_male_man_boy_people_1687.png",
      "active": true
    },
    {
      "email": "Pablo@gmail.com",
      "password": "$2a$10$uemt1DrYzztxO3l.xIa5/ujN4A8BzECybZTY0OlWpka1qnferLt2G",
      "createdAt": "2023-06-06T09:13:34.440Z",
      "id": 3,
      "name": "Pablo",
      "img": "https://cdn.icon-icons.com/icons2/11/PNG/256/person_user_customer_man_male_man_boy_people_1687.png",
      "active": true
    },
    {
      "email": "Jose@gmail",
      "password": "$2a$10$HoKwj1g5wmi.NlVe7nMeu.6l8S91dDQUBdZ/QYqP.UR7XPVc/5YEO",
      "createdAt": "2023-06-06T09:13:34.440Z",
      "id": 4,
      "name": "Jose",
      "img": "https://cdn.icon-icons.com/icons2/11/PNG/256/person_user_customer_man_male_man_boy_people_1687.png",
      "active": true
    },
    {
      "email": "UsuarioInactivo@hotmail.com",
      "password": "$2a$10$rfPWa9Lp43ePjDBsUdJHyeZrnzuWqMf5duksenTCAdAmx7mTx2zFu",
      "name": "UsuarioInactivo",
      "img": "https://img.freepik.com/vector-premium/icono-usuario-hombre-traje-negocios_454641-453.jpg?w=2000",
      "active": false,
      "createdAt": "2023-06-08T11:30:57.952Z",
      "id": 5
    }
  ],
  "films": [
    {
      "title": "Fast & Furious X 2",
      "director": "Louis Leterrier",
      "score": 6.2,
      "year": "2023",
      "genre": "accion",
      "abstract": "Fast and Furious es una saga de acción que sigue a corredores callejeros y delincuentes en emocionantes carreras ilegales y robos de alto riesgo. Con énfasis, automóviles personalizados, la franquicia cautiva  fanáticos con su mezcla explosiva de adrenalina y emociones.",
      "img": "./assets/img/portadas-peliculas/1.jpg",
      "text": "Comienza el final del camino. Fast X, la décima película de la saga Fast and Furious, pone en marcha los capítulos finales de una de las franquicias globales más populares e históricas del cine, ahora en su tercera década y todavía con fuerza, con el mismo reparto y personajes principales que cuando empezó. A lo largo de muchas misiones y contra pronósticos imposibles, Dom Toretto (Vin Diesel) y su familia han sido más astutos, más nerviosos y han superado a todos los enemigos que se han cruzado en su camino. Ahora, se enfrentan al adversario más letal al que jamás se han enfrentado: Una aterradora amenaza que emerge de las sombras del pasado, alimentada por la venganza de sangre, y que está decidida a destrozar esta familia y destruir todo -y a todos- lo que Dom ama, para siempre. En Fast Five, de 2011, Dom y su equipo acabaron con el nefasto narcotraficante brasileño Hernán Reyes y decapitaron su imperio en un puente de Río de Janeiro. Lo que no sabían era que el hijo de Reyes, Dante (Jason Momoa de Aquaman), fue testigo de todo y ha pasado los últimos 12 años ideando un plan para que Dom pague el precio definitivo. El complot de Dante dispersará a la familia de Dom desde Los Ángeles hasta las catacumbas de Roma, desde Brasil hasta Londres y desde Portugal hasta la Antártida. Se forjarán nuevos aliados y resurgirán viejos enemigos. Pero todo cambia cuando Dom descubre que su propio hijo de 8 años (Leo Abelo Perry, Black-ish) es el objetivo final de la venganza de Dante. Dirigida por Louis Leterrier (Furia de titanes, El increíble Hulk), Fast X está protagonizada por Michelle Rodriguez, Tyrese Gibson, Chris Ludacris Bridges, Nathalie Emmanuel, Jordana Brewster, Sung Kang, Jason Statham, John Cena y Scott Eastwood, junto a la ganadora del Oscar® Helen Mirren y la ganadora del Oscar® Charlize Theron. La película también cuenta con un extraordinario reparto nuevo que incluye a la ganadora del Oscar® Brie Larson como Tess, una representante rebelde de la Agencia; Alan Richtson (Reacher) como Aimes, el nuevo jefe de la Agencia que no tiene el mismo cariño por la tripulación de Dom que su predecesor, Mr. Nobody; Daniela Melchior (El Escuadrón Suicida) como una corredora callejera brasileña con un poderoso vínculo con el pasado de Dom; y la legendaria ganadora del Oscar® Rita Moreno como Dom y la Abuelita Toretto de Mia. Fast X está producida por Neal H. Moritz, Vin Diesel, Justin Lin, Jeff Kirschenbaum y Samantha Vincent. Los productores ejecutivos son Joseph M. Caracciolo, Jr., David Cain, Chris Morgan, Amanda Lewis y Mark Bomback.",
      "id": 1
    },
    {
      "id": 2,
      "title": "John Wick 4",
      "director": "Chad Stahelski",
      "score": 8,
      "year": "2023",
      "genre": "accion",
      "abstract": "John Wick es un thriller de acción protagonizado por Keanu Reeves. La película sigue a un exasesino a sueldo que busca venganza después de que le roban su auto y matan a su perro, enfrentándose a una red criminal letal solo con la ayuda de su instintto.",
      "img": "./assets/img/portadas-peliculas/2.jpg",
      "text": "Condenado por la tiránica Mesa Alta a huir el resto de su vida, el letal maestro de asesinos John Wick (Otro día para matar) (2014) se embarca en una misión de Sísifo de furia suicida para decidir su destino tras la despiadada carnicería de John Wick: Capítulo 3 - Parabellum (2019). Por fin, el violento viaje de John, alimentado por la venganza y el dolor, le conduce en última instancia a un fatídico enfrentamiento con sus antiguos jefes, los amos del crimen que le obligaron a exiliarse. Y mientras la venganza manchada de sangre para destruir a los que mueven los hilos continúa, viejos compañeros se enfrentan a las brutales consecuencias de la amistad, y adversarios todopoderosos y bien conectados surgen para traer la cabeza de Wick en bandeja. Pero hablar es barato... ahora las armas tienen la última palabra. ¿Podrá Baba Yaga, el sombrío mesías de la muerte, hacer que cada bala cuente en esta sangrienta lucha por la libertad?"
    },
    {
      "id": 3,
      "title": "Sisu",
      "director": "Jalmari Helander",
      "score": 7,
      "year": "2022",
      "genre": "accion",
      "abstract": "Cuando un ex soldado que descubre oro en las tierras salvajes de Laponia intenta llevar el botín a la ciudad, los soldados nazisoficial de las SS se enfrentan a él en una despiadada batalla que desencadena un enfrentamiento épico total.",
      "img": "./assets/img/portadas-peliculas/3.jpg",
      "text": "Durante los últimos y desesperados días de la Segunda Guerra Mundial, un solitario buscador de oro (Jorma Tommila) se cruza con los nazis en una retirada en el norte de Finlandia. Cuando los nazis le roban el oro, descubren rápidamente que no se han metido con un minero cualquiera. Aunque no existe una traducción directa de la palabra finlandesa sisu, este legendario excomando encarnará lo que significa sisu: una forma de coraje y determinación inimaginables frente a probabilidades abrumadoras. Y no importa lo que los nazis le echen, el escuadrón de la muerte de un solo hombre hará todo lo posible para recuperar su oro, incluso si eso significa matar hasta el último nazi en su camino. Lionsgate presenta, en asociación con Stage 6 Films, una producción de Subzero Film Entertainment, en asociación con Good Chaos"
    },
    {
      "id": 4,
      "title": "The Covenant",
      "director": "Guy Ritchie",
      "score": 7.5,
      "year": "2023",
      "genre": "accion",
      "abstract": "Durante la guerra de Afganistán, un intérprete local arriesga su propia vida para llevar a un sargento herido a través de kilómetros de terreno extenuante. En su peligroso viaje, enfrentan emboscadas mortales, desconfianza y el constante peligro de ser descubiertos, demostrando el verdadero significado del valor y la lealtad.",
      "img": "./assets/img/portadas-peliculas/4.jpg",
      "text": "The Covenant, de Guy Ritchie, sigue al sargento del ejército estadounidense John Kinley (Jake Gyllenhaal) y al intérprete afgano Ahmed (Dar Salim). Tras una emboscada, Ahmed hace todo lo posible por salvar la vida de Kinley. Cuando Kinley se entera de que Ahmed y su familia no obtuvieron un salvoconducto a Estados Unidos como se les había prometido, debe saldar su deuda regresando a la zona de guerra para recuperarlos antes de que los talibanes les den caza primero."
    },
    {
      "id": 5,
      "title": "Danny the dog",
      "director": "Louis Leterrier",
      "score": 6.1,
      "year": "2005",
      "genre": "accion",
      "abstract": "Un hombre esclavizado por la mafia desde la infancia y educado para comportarse como un perro de presa humano, escapa de sus captores e intenta empezar una nueva vida. En su búsqueda de redención, se enfrenta a desafíos inesperados y descubre el poder de la libertad y la redención personal.",
      "img": "./assets/img/portadas-peliculas/5.jpg",
      "text": "Dos hombres aislados del mundo por diferentes motivos se convierten en amigos y protectores improbables en este drama de acción fuera de lo común. Danny (Jet Li) es un hombre físicamente poderoso pero emocionalmente atrofiado; nunca recibió ningún tipo de educación adecuada, Danny ha aprendido poco en su vida, pero la forma de luchar, y su cuidador, Bart (Bob Hoskins), lo trata más como un perro guardián que otra cosa, utilizándolo en peleas ilegales sin restricciones que ganan Bart un montón de dinero, pero sólo refuerzan la alienación violenta de Danny. Cuando Bart resulta herido en un accidente de coche, Danny queda abandonado a su suerte y tropieza con Sam (Morgan Freeman), un anciano afinador de pianos que ha perdido la vista. Sam es la primera persona que trata a Danny con amabilidad, y la música que toca calma el alma atribulada del luchador. Sin embargo, las habilidades de lucha de Danny pronto le resultarán útiles cuando Sam se enfrente a una banda de ladrones de poca monta que creen que sabe demasiado sobre sus operaciones Traducción realizada con la versión gratuita del traductor www.DeepL.com/Translator"
    },
    {
      "id": 6,
      "title": "Top Gun: Maverick",
      "director": "Joseph Kosinski",
      "score": 8.3,
      "year": "2022",
      "genre": "accion",
      "abstract": "Después de más de treinta años de servicio como uno de los mejores aviadores de la Armada, Pete Mitchell está donde pertenece, forzando los límites como valiente piloto de pruebas y esquivando el avance de rango que lo dejaría en tierra. Sin embargo, un nuevo desafío amenaza su legado y lo obliga a enfrentar sus miedos más profundos.",
      "img": "./assets/img/portadas-peliculas/6.jpg",
      "text": "Ambientada 30 años después de su predecesora, sigue el regreso de Maverick al programa de Instrucción de Tácticas de Cazas de Ataque de la Marina de los Estados Unidos (también conocido como Escuela de Armamento de Cazas de la Marina de los Estados Unidos - TOPGUN), donde debe enfrentarse a su pasado mientras entrena a un grupo de pilotos más jóvenes, entre los que se encuentra el hijo del mejor amigo de Maverick, el teniente Nick Goose Bradshaw, USN"
    },
    {
      "id": 7,
      "title": "Snatch. Cerdos y diamantes",
      "director": "Guy Ritchie",
      "score": 8.2,
      "year": "2000",
      "genre": "comedia",
      "abstract": "Promotores de boxeo sin escrúpulos, editores violentos, un gánster ruso, ladrones amateur incompetentes y joyeros supuestamente judíos se enfrentan en una frenética persecución para seguirle la pista a un preciado diamante robado. En medio del caos, alianzas cambiantes y traiciones acechan a medida que la búsqueda se intensifica, desencadenando un desenlace explosivo.",
      "img": "./assets/img/portadas-peliculas/7.jpg",
      "text": "Turkish y su amigo íntimo y cómplice Tommy se ven arrastrados al mundo del amaño de combates por el tristemente célebre Brick Top. Las cosas se complican cuando el boxeador que tenían preparado recibe una paliza de Mickey, que entra en escena después de que Turkish, un promotor de boxeo sin licencia, quiera comprar una caravana a Travellers. Entonces intentan convencer a Mickey no sólo de que pelee para ellos, sino también de que pierda por ellos. Mientras todo esto sucede, se produce un gran robo de diamantes y un puñado de variopintos personajes entran en la historia, entre ellos Primo Avi, Boris el Cuchilla, Franky Cuatro Dedos y Tony Diente de Bala. Las cosas van de mal en peor, ya que todo gira en torno al dinero, las armas y el maldito perro."
    },
    {
      "id": 8,
      "title": "El padrino",
      "director": "Francis Ford Coppola",
      "score": 9.2,
      "year": "1972",
      "genre": "drama",
      "abstract": "El envejecido patriarca de una dinastía del crimen organizado en la ciudad de Nueva York de la posguerra transfiere el control de su imperio clandestino a su reacio hijo menor. A medida que sucesos oscuros del pasado resurgen y las lealtades se ponen a prueba, la batalla por el poder se desata, amenazando con desgarrar a la familia y sumir a la ciudad en el caos.",
      "img": "./assets/img/portadas-peliculas/8.jpg",
      "text": "El Padrino Don Vito Corleone es el jefe de la familia mafiosa Corleone en Nueva York. Asiste a la boda de su hija. Michael, el hijo menor de Vito y marine condecorado en la Segunda Guerra Mundial, también está presente en la boda. Michael parece no estar interesado en formar parte del negocio familiar. Vito es un hombre poderoso, amable con todos los que le respetan pero despiadado con los que no lo hacen. Pero cuando un rival poderoso y traicionero quiere vender drogas y necesita la influencia del Don para ello, Vito se niega a hacerlo. Lo que sigue es un choque entre los viejos valores de Vito, que se desvanecen, y las nuevas costumbres, que puede llevar a Michael a hacer lo que más se resistía a hacer: emprender una guerra contra todas las demás familias de la mafia que podría destrozar a la familia Corleone."
    },
    {
      "id": 9,
      "title": "Apocalypse Now",
      "director": "Francis Ford Coppola",
      "score": 8.4,
      "year": "1979",
      "genre": "belico",
      "abstract": "Un oficial del ejército estadounidense que sirve en Vietnam recibe el encargo de asesinar a un coronel renegado de las fuerzas especiales que se ve a sí mismo como un dios. En su peligroso viaje a través de la selva, se enfrenta a dilemas éticos y cuestiona la naturaleza de la guerra y el poder humano.",
      "img": "./assets/img/portadas-peliculas/9.jpg",
      "text": "Es el punto álgido de la guerra de Vietnam, y el capitán Willard del ejército de EE.UU. es enviado por el coronel Lucas y un general para llevar a cabo una misión que, oficialmente, no existe - ni existirá nunca. La misión: Buscar a un misterioso coronel boina verde, Walter Kurtz, cuyo ejército ha cruzado la frontera con Camboya y está llevando a cabo misiones de asalto contra el Viet Cong y el NVA. El ejército cree que Kurtz se ha vuelto completamente loco y el trabajo de Willard es eliminarlo. Willard, enviado a remontar el río Nung en una patrullera de la Marina estadounidense, descubre que su objetivo es uno de los oficiales más condecorados del ejército de su país. Su tripulación se encuentra con el teniente coronel Kilgore, jefe de un grupo de helicópteros de caballería del ejército estadounidense que elimina un puesto avanzado del Viet Cong para proporcionar un punto de entrada al río Nung. Tras algunos espeluznantes encuentros, en los que mueren algunos miembros de su tripulación, Willard, Lance y Chef llegan al puesto avanzado del coronel Kurtz, más allá del puente Do Lung. Ahora, tras convertirse en prisioneros de Kurtz, ¿podrán Willard y los demás cumplir su misión?"
    },
    {
      "id": 10,
      "title": "Pesadilla antes de Navidad",
      "director": "Henry Selick",
      "score": 7.9,
      "year": "1993",
      "genre": "animacion",
      "abstract": "Jack Skellington, el rey de la Ciudad de Halloween, descubre la Ciudad de la Navidad, pero sus intentos de llevar la Navidad a Halloween causan confusión y caos. Mientras lucha por comprender el verdadero espíritu navideño, Jack debe encontrar el equilibrio entre ambas festividades antes de que sea demasiado tarde.",
      "img": "./assets/img/portadas-peliculas/10.jpg",
      "text": "Jack Skellington, el rey calabaza de Halloween, está aburrido de hacer lo mismo todos los años en Halloween. Un día se topa con Christmas Town, y le atrae tanto la idea de la Navidad que intenta que los murciélagos, demonios y duendes residentes en Halloween Town le ayuden a celebrar la Navidad en lugar de Halloween... pero, por desgracia, no lo consiguen."
    },
    {
      "id": 11,
      "title": "Pulp Fiction",
      "director": "Quentin Tarantino",
      "score": 8.9,
      "year": "1994",
      "genre": "drama",
      "abstract": "Las vidas de dos mafiosos, un boxeador, la esposa de un gánster y un par de bandidos se entrelazan en cuatro historias de violencia y redención. Sus caminos convergen en un laberinto de traiciones y consecuencias mortales, donde cada elección puede llevarlos más cerca de la redención o hundirlos en la oscuridad eterna.",
      "img": "./assets/img/portadas-peliculas/11.jpg",
      "text": "Jack Skellington, el rey calabaza de Halloween, está aburrido de hacer lo mismo todos los años en Halloween. Un día se topa con Christmas Town, y le atrae tanto la idea de la Navidad que intenta que los murciélagos, demonios y duendes residentes en Halloween Town le ayuden a celebrar la Navidad en lugar de Halloween... pero, por desgracia, no lo consiguen."
    },
    {
      "id": 12,
      "title": "Kill Bill: Volumen 1",
      "director": "Quentin Tarantino",
      "score": 8.2,
      "year": "2003",
      "genre": "drama",
      "abstract": "Kill Bill Volumen 1 es una película de acción y venganza dirigida por Quentin Tarantino. La historia sigue a La Novia, una antigua asesina a sueldo, mientras busca vengarse de sus antiguos compañeros y líder, dejando un rastro sangriento en su camino hacia la justicia.",
      "img": "./assets/img/portadas-peliculas/12.jpg",
      "text": "La protagonista, llamada La Novia, era miembro de la Brigada de Asesinatos Víbora Mortal, dirigida por su amante Bill. Al darse cuenta de que estaba embarazada de Bill, La Novia decidió escapar de su vida de asesina. Huyó a Texas, conoció a un joven que, el día del ensayo de su boda, fue abatido a tiros por un Bill furioso y celoso (con la ayuda de la Brigada de Asesinatos Víbora Mortal). Cuatro años después, La Novia despierta de un coma y descubre que su bebé ha desaparecido. Entonces decide vengarse de las cinco personas que destruyeron su vida y mataron a su bebé. Comienza la saga de Kill Bill Volumen I."
    },
    {
      "id": 13,
      "title": "Toy Story",
      "director": "John Lasseter",
      "score": 8.3,
      "year": "1995",
      "genre": "animacion",
      "abstract": "Toy Story es una película de animación de Pixar que sigue las aventuras de Woody y Buzz Lightyear, dos juguetes que cobran vida cuando no hay humanos presentes. Juntos, enfrentan desafíos y descubren el verdadero significado de la amistad mientras buscan regresar a su dueño, Andy.",
      "img": "./assets/img/portadas-peliculas/13.jpg",
      "text": "A un niño llamado Andy le encanta estar en su habitación, jugando con sus juguetes, especialmente con su muñeco llamado Woody. Pero, qué hacen los juguetes cuando Andy no está con ellos, cobran vida. Woody cree que su vida (como juguete) es buena. Sin embargo, debe preocuparse por la mudanza de la familia de Andy, y lo que Woody no sabe es sobre la fiesta de cumpleaños de Andy. Woody no se da cuenta de que la madre de Andy le ha regalado una figura de acción conocida como Buzz Lightyear, que no cree que sea un juguete, y rápidamente se convierte en el nuevo juguete favorito de Andy. Woody, que ahora está consumido por los celos, intenta deshacerse de Buzz. Entonces, tanto Woody como Buzz se encuentran perdidos. Deben encontrar la manera de volver con Andy antes de que se mude sin ellos, pero tendrán que pasar a través de un despiadado asesino de juguetes, Sid Phillips"
    },
    {
      "id": 14,
      "title": "Cars",
      "director": "John Lasseter",
      "score": 7.2,
      "year": "2006",
      "genre": "animacion",
      "abstract": "Cars es una película de animación de Pixar que cuenta la historia de Rayo McQueen, un arrogante auto de carreras que queda varado en un pequeño pueblo llamado Radiator Springs. Allí, aprende lecciones de humildad, amistad y el valor de la comunidad mientras busca su camino de regreso a la cima.",
      "img": "./assets/img/portadas-peliculas/14.jpg",
      "text": "Mientras viaja a California para la disputa de la carrera final de la Copa Pistón contra El Rey y Chick Hicks, el famoso Rayo McQueen daña accidentalmente la carretera del pequeño pueblo Radiator Springs y es condenado a repararla. Rayo McQueen tiene que trabajar duro y encuentra amistad y amor en los sencillos lugareños, cambiando sus valores durante su estancia en el pequeño pueblo y convirtiéndose en un verdadero ganador."
    },
    {
      "id": 15,
      "title": "El rey león",
      "director": "Roger Allers",
      "score": 8.5,
      "year": "1994",
      "genre": "animacion",
      "abstract": "El Rey León es una película de animación de Disney que sigue la historia de Simba, un joven león destinado a ser rey. Después de la muerte de su padre, Simba debe enfrentar a su malvado tío Scar y descubrir su verdadero propósito mientras lucha por reclamar su lugar en el ciclo de la vida.",
      "img": "./assets/img/portadas-peliculas/15.jpg",
      "text": "Un joven príncipe león es expulsado de su manada por su cruel tío, que le acusa de haber matado a su padre. Mientras el tío gobierna con garra de hierro, el príncipe crece más allá de la Sabana, viviendo según una filosofía: Sin preocupaciones para el resto de sus días. Pero cuando su pasado vuelve a perseguirle, el joven príncipe debe decidir su destino: ¿Seguirá siendo un marginado o se enfrentará a sus demonios y se convertirá en lo que necesita ser?"
    },
    {
      "id": 16,
      "title": "Aladdín",
      "director": "Roger Allers",
      "score": 8,
      "year": "1992",
      "genre": "animacion",
      "abstract": "Aladdin es una película de animación de Disney que sigue la historia de Aladdin, un joven ladronzuelo que encuentra una lámpara mágica con un genio que concede deseos. Con la ayuda del genio, Aladdin se embarca en una aventura para conquistar el corazón de la princesa Jasmine y derrotar al malvado Jafar.",
      "img": "./assets/img/portadas-peliculas/16.jpg",
      "text": "Aladino es un pobre vagabundo que se pasa el tiempo robando comida en el mercado de la ciudad de Agrabah. Sus aventuras comienzan cuando conoce a una joven que resulta ser la princesa Jasmine, obligada a casarse por su chiflado y distanciado padre. La suerte de Aladino cambia repentinamente cuando recupera una lámpara mágica de la Cueva de las Maravillas. Lo que consigue sin darse cuenta es un genio amante de la diversión que sólo desea su libertad. Lo que no saben es que Jafar, el siniestro consejero del Sultán, tiene sus propios planes tanto para Aladino como para la lámpara."
    },
    {
      "id": 17,
      "title": "Killers of the Flower Moon",
      "director": "Martin Scorsese",
      "score": 9.6,
      "year": "2023",
      "genre": "drama",
      "abstract": "En la década de 1920, los misteriosos asesinatos de la tribu osage en Estados Unidos desencadenan una investigación del FBI dirigida por J. Edgar Hoover. La búsqueda de la verdad y la justicia se convierte en una lucha crucial para proteger a la comunidad amenazada.",
      "img": "./assets/img/portadas-peliculas/17.jpg",
      "text": "Miembros de la tribu Osage de Estados Unidos son asesinados en circunstancias misteriosas en la década de 1920, lo que desencadena una importante investigación del F.B.I. en la que participa J. Edgar Hoover."
    },
    {
      "id": 18,
      "title": "Uno de los nuestros",
      "director": "Martin Scorsese",
      "score": 8.7,
      "year": "1990",
      "genre": "drama",
      "abstract": "En la película Uno de los nuestros, seguimos la vida de Henry Hill, quien se une a la mafia y experimenta el auge y la caída del crimen organizado. Traiciones, violencia y lealtad se entrelazan en esta historia basada en hechos reales de la mafia en Nueva York.",
      "img": "./assets/img/portadas-peliculas/18.jpg",
      "text": "Henry Hill podría ser un gángster de poca monta, que podría haber participado en un robo con Jimmy Conway y Tommy De Vito, otros dos gángsteres que podrían haber puesto sus miras un poco más altas. Sus dos socios podrían matar a todos los demás implicados en el robo y empezar a pensar poco a poco en ascender en la jerarquía de la Mafia. Henry, sin embargo, podría verse muy afectado por el éxito de sus socios, pero ¿considerará caer lo suficientemente bajo como para provocar la caída de Jimmy y Tommy?"
    },
    {
      "id": 19,
      "title": "El irlandés",
      "director": "Martin Scorsese",
      "score": 7.8,
      "year": "2019",
      "genre": "drama",
      "abstract": "En El irlandés, se narra la vida de Frank Sheeran, un sicario y veterano de guerra involucrado en el crimen organizado. A medida que envejece, se enfrenta a las consecuencias de sus acciones y reflexiona sobre su lealtad, amistad y las implicaciones de su violento pasado.",
      "img": "./assets/img/portadas-peliculas/19.jpg",
      "text": "Frank El Irlandés Sheeran es un hombre con muchas cosas en la cabeza. Este ex alto cargo sindical y asesino a sueldo aprendió a matar sirviendo en Italia durante la Segunda Guerra Mundial. Ahora repasa su vida y los golpes que definieron su carrera mafiosa, manteniendo conexiones con la familia criminal Bufalino. En particular, el papel que afirma haber desempeñado en la desaparición de su amigo de toda la vida, Jimmy Hoffa, ex presidente de la Hermandad Internacional de Camioneros, que desapareció misteriosamente a finales de julio de 1975 a la edad de 62 años."
    },
    {
      "id": 20,
      "title": "Posesión infernal",
      "director": "Lee Cronin",
      "score": 6.7,
      "year": "2023",
      "genre": "terror",
      "abstract": "Beth visita a su hermana Ella en Los Ángeles, pero su reunión se ve interrumpida cuando encuentran el libro demoníaco, The Necronomicon Ex-Mortis. Esto desencadena eventos sobrenaturales y consecuencias aterradoras que cambian sus vidas para siempre en un enfrentamiento épico contra las fuerzas del mal.",
      "img": "./assets/img/portadas-peliculas/20.jpg",
      "text": "Trasladando la acción de los bosques a la ciudad, Evil Dead Rise cuenta la retorcida historia de dos hermanas distanciadas, interpretadas por Sutherland y Sullivan, cuyo reencuentro se ve truncado por la aparición de demonios carnales que las empujan a una batalla por la supervivencia mientras se enfrentan a la versión más pesadillesca de la familia que se pueda imaginar."
    },
    {
      "id": 21,
      "title": "Amanecer de los muertos",
      "director": "Zack Snyder",
      "score": 7.3,
      "year": "2004",
      "genre": "terror",
      "abstract": "Una enfermera, un policía, un joven matrimonio, un vendedor y otros supervivientes se refugian en un megacentro comercial mientras una plaga mundial desata zombis agresivos y carnívoros. Juntos, luchan por sobrevivir y protegerse del caos desatado por los muertos vivientes sedientos de sangre en esta apocalíptica batalla por la supervivencia.",
      "img": "./assets/img/portadas-peliculas/21.jpg",
      "text": "Ana vuelve a casa, a su apacible residencia suburbana, pero se lleva una desagradable sorpresa la mañana siguiente, cuando su marido es brutalmente atacado por su vecino zombificado. En el caos de su otrora pintoresco vecindario, Ana huye y tropieza con un agente de policía llamado Kenneth, junto con más supervivientes que deciden que sus mejores posibilidades de supervivencia se encontrarían en el desierto centro comercial Crossroads. Cuando las provisiones empiezan a escasear y otros supervivientes atrapados necesitan ayuda, el grupo se da cuenta de que no pueden quedarse para siempre en el centro comercial e idean un plan para escapar."
    },
    {
      "id": 22,
      "title": "28 días después",
      "director": "Danny Boyle",
      "score": 7.5,
      "year": "2002",
      "genre": "terror",
      "abstract": "Cuatro semanas tras la propagación de un misterioso e incurable virus en el Reino Unido, un reducido grupo de supervivientes busca desesperadamente refugio. En medio del caos, se enfrentan a peligros inminentes y toman decisiones cruciales en su angustiante lucha por sobrevivir a cualquier costo.",
      "img": "./assets/img/portadas-peliculas/22.jpg",
      "text": "Activistas en favor de los animales invaden un laboratorio con la intención de liberar a unos chimpancés que están siendo sometidos a experimentos, infectados por un virus -un virus que causa rabia-. Los ingenuos activistas ignoran las súplicas de un científico para que mantengan las jaulas cerradas, con resultados desastrosos. Veintiocho días después, nuestro protagonista, Jim, despierta del coma, solo, en un hospital abandonado. Comienza a buscar a alguien más para encontrarse con que Londres está desierto, aparentemente sin un alma viviente. Después de encontrar una iglesia, que había sido habitada por seres humanos parecidos a zombis que pretendían acabar con él, huye para salvar su vida. Selena y Mark le rescatan de la horda y le ponen al corriente de la carnicería y el horror que se ha apoderado de Londres. Se trata de una historia de supervivencia y, en última instancia, de heroísmo, con un bonito subtexto sobre la naturaleza salvaje de la humanidad."
    },
    {
      "id": 23,
      "title": "Expediente Warren",
      "director": "James Wan",
      "score": 7.5,
      "year": "2013",
      "genre": "terror",
      "abstract": "Los investigadores paranormales Ed y Lorraine Warren asisten a una familia aterrada por una presencia oscura en su granja. Mientras se enfrentan a fuerzas sobrenaturales aterradoras, arriesgan sus vidas para proteger a la familia y desentrañar el misterio que acecha en lo más profundo de la propiedad.",
      "img": "./assets/img/portadas-peliculas/23.jpg",
      "text": "En 1971, Carolyn y Roger Perron se mudan con su familia a una destartalada casa de campo de Rhode Island y pronto empiezan a suceder cosas extrañas a su alrededor con un terror de pesadilla creciente. Desesperada, Carolyn se pone en contacto con los conocidos investigadores paranormales Ed y Lorraine Warren para que examinen la casa. Lo que los Warren descubren es toda una zona impregnada de un embrujo satánico que ahora tiene como objetivo a la familia Perron dondequiera que vayan. Para detener este mal, los Warren tendrán que recurrir a todas sus habilidades y fuerza espiritual para derrotar esta amenaza espectral en su origen que amenaza con destruir a todos los involucrados."
    },
    {
      "id": 24,
      "title": "Annabelle: Creation",
      "director": "David F. Sandberg",
      "score": 6.5,
      "year": "2017",
      "genre": "terror",
      "abstract": "Doce años después de la trágica muerte de su hija, un fabricante de muñecas y su esposa dan la bienvenida a una monja y varias niñas de un orfanato cerrado a su casa, pronto se convierten en el blanco de la creación poseída por el fabricante de muñecas",
      "img": "./assets/img/portadas-peliculas/24.jpg",
      "text": "El fabricante de muñecas Samuel Mullins es un feliz padre de familia con su esposa Esther y su hija Bee... hasta que ésta muere atropellada por un coche. Doce años después, Samuel y Esther acogen en su casa a una monja y a seis niñas huérfanas. Les dice que sólo una habitación cerrada (que pertenecía a Bee) y la habitación de Esther estarían vedadas para las niñas. La niña lisiada, Janice, consigue colarse en la habitación de Bee durante la noche y encuentra una muñeca encerrada en un armario. Después de jugar en la habitación, se ve acechada por una fuerza maligna. ¿Qué ha desatado Janice en la habitación de Bee?"
    },
    {
      "id": 25,
      "title": "Salvar al soldado Ryan",
      "director": "Steven Spielberg",
      "score": 8.6,
      "year": "1998",
      "genre": "belico",
      "abstract": "Tras el desembarco de Normandía, estadounidenses se adentran en territorio enemigo para rescatar a un paracaidista cuyos hermanos han caído en combate. Una misión peligrosa y llena de sacrificio pondrá a prueba su valentía  en el medio de la guerra.",
      "img": "./assets/img/portadas-peliculas/25.jpg",
      "text": "Comienza con la invasión aliada de Normandía el 6 de junio de 1944. Los miembros del 2º Batallón de Rangers, al mando del capitán Miller, luchan en tierra para asegurar la cabeza de playa. Dos hermanos mueren en combate. Anteriormente, en Nueva Guinea, un tercer hermano muere en combate. Su madre, la Sra. Ryan, recibe los tres telegramas el mismo día. El Jefe del Estado Mayor del Ejército de los Estados Unidos, George C. Marshall, tiene la oportunidad de aliviar parte de su dolor cuando se entera de la existencia de un cuarto hermano, el soldado James Ryan, y decide enviar a 8 hombres (el capitán Miller y algunos miembros del 2º de los Rangers) para encontrarlo y llevarlo de vuelta a casa con su madre..."
    },
    {
      "id": 26,
      "title": "La lista de Schindler",
      "director": "Steven Spielberg",
      "score": 9,
      "year": "1993",
      "genre": "belico",
      "abstract": "Durante la Segunda Guerra Mundial, un empresario alemán salva la vida de más de mil judíos al emplearlos en su fábrica. Una historia de valentía  en medio del Holocausto que muestra el poder de solo hombre para hacer la diferencia.",
      "img": "./assets/img/portadas-peliculas/26.jpg",
      "text": "Oskar Schindler es un vanidoso y codicioso empresario alemán que se convierte en un humanitario improbable en medio del bárbaro reinado nazi alemán cuando se siente obligado a convertir su fábrica en un refugio para judíos. Basada en la historia real de Oskar Schindler, que consiguió salvar a unos 1.100 judíos de ser gaseados en el campo de concentración de Auschwitz, es un testimonio de la bondad que todos llevamos dentro."
    },
    {
      "id": 27,
      "title": "Sin novedad en el frente",
      "director": "Edward Berger",
      "score": 7.8,
      "year": "2022",
      "genre": "belico",
      "abstract": "Un joven soldado alemán enfrenta el horror y la desesperación en el frente occidental durante la Primera Guerra Mundial. Atrapado en las trincheras, lucha por sobrevivir mientras experimenta los horrores  guerra el impacto devastador en su vida y su humanidad.",
      "img": "./assets/img/portadas-peliculas/27.jpg",
      "text": "La historia sigue a los adolescentes Paul Bäumer y sus amigos Albert y Müller, que se alistan voluntariamente en el ejército alemán, montados en una ola de fervor patriótico que rápidamente se disipa una vez que se enfrentan a las brutales realidades de la vida en el frente. Las ideas preconcebidas de Paul sobre el enemigo y los aciertos y errores del conflicto pronto se desmoronan. Sin embargo, en medio de la cuenta atrás para el armisticio, Paul debe seguir luchando hasta el final, sin otro propósito que satisfacer el deseo de los altos mandos de acabar la guerra con una ofensiva alemana."
    },
    {
      "id": 28,
      "title": "Hasta el último hombre",
      "director": "Mel Gibson",
      "score": 8.1,
      "year": "2016",
      "genre": "belico",
      "abstract": "El médico del ejército Desmond T. Doss, que sirvió durante la batalla de Okinawa, se niega a matar y se convierte en el primer hombre  la historia de Estados Unidos que recibe la Medalla de Honor sin disparar un tiro.",
      "img": "./assets/img/portadas-peliculas/28.jpg",
      "text": "La verdadera historia de Desmond T. Doss, el objetor de conciencia que, en la batalla de Okinawa, recibió la Medalla de Honor por su increíble valentía y consideración hacia sus compañeros. Vemos su educación y cómo ésta moldeó sus puntos de vista, especialmente su visión religiosa y su postura contraria a matar. Vemos las pruebas y tribulaciones de Doss tras alistarse en el ejército estadounidense e intentar convertirse en médico. Por último, vemos el infierno en la Tierra que fue Hacksaw Ridge."
    },
    {
      "id": 29,
      "title": "Jurassic Park",
      "director": "Steven Spielberg",
      "score": 8.2,
      "year": "1993",
      "genre": "aventura",
      "abstract": "Gracias al ADN fosilizado en ámbar, John Hammond da vida a varias especies de dinosaurios y crea Jurassic Park, un parque temático en una isla de Costa Rica. Pero lo que parecía un sueño se convierte rápidamente en pesadilla total.",
      "img": "./assets/img/portadas-peliculas/29.jpg",
      "text": "Los enormes avances de la tecnología científica han permitido a un magnate crear una isla llena de dinosaurios vivos. John Hammond ha invitado a cuatro personas, junto con sus dos nietos, a unirse a él en Parque Jurásico. Pero, ¿saldrá todo según lo previsto? Un empleado del parque intenta robar embriones de dinosaurio, los sistemas de seguridad críticos se desconectan y todo se convierte en una carrera por la supervivencia con los dinosaurios campando a sus anchas por la isla."
    },
    {
      "id": 30,
      "title": "Regreso al futuro",
      "director": "Robert Zemeckis",
      "score": 8.5,
      "year": "1985",
      "genre": "aventura",
      "abstract": "Marty McFly, un estudiante de secundaria de 17 años, es enviado accidentalmente treinta años al pasado en un DeLorean que viaja en el tiempo, inventado por su gran amigo, el excéntrico científico Doc Brown. Viviran muchas aventuras en esta película",
      "img": "./assets/img/portadas-peliculas/30.jpg",
      "text": "Marty McFly, un típico adolescente americano de los ochenta, es enviado accidentalmente al año 1955 en una máquina del tiempo DeLorean propulsada por plutonio e inventada por un científico un poco loco. Durante su viaje en el tiempo, a menudo histérico y siempre asombroso, Marty debe asegurarse de que sus futuros padres adolescentes se conozcan y se enamoren para poder volver al futuro."
    },
    {
      "id": 31,
      "title": "Terminator",
      "director": "James Cameron",
      "score": 8.1,
      "year": "1984",
      "genre": "aventura",
      "abstract": "Un androide indestructible viaja desde el año 2029 hasta el año 1984 para asesinar a una camarera cuyo hijo no nacido liderará a la humanidad en guerra .Envía a esa guerra para que proteja a la mujer lo que cueste.",
      "img": "./assets/img/portadas-peliculas/31.jpg",
      "text": "Enviado de vuelta desde un distópico 2029 -donde las frías máquinas han conquistado el mundo entero- a Los Ángeles 1984, el indestructible cyborg-asesino conocido como Terminator comienza su mortal misión de matar a la mujer más importante de la humanidad: la desprevenida Sarah Connor. Sin embargo, del mismo futuro postapocalíptico devastado por la guerra llega un defensor curtido en mil batallas: Kyle Reese, un valiente soldado del Ejército de Resistencia humano, decidido a impedir que el asesino cibernético elimine a la última esperanza del mundo. Pero Terminator no tiene sentimientos, no duerme y, sobre todo, no se detendrá hasta llevar a cabo su sombría tarea. ¿Está nuestro futuro en nuestro pasado?"
    },
    {
      "id": 32,
      "title": "Indiana Jones",
      "director": "Steven Spielberg",
      "score": 8.2,
      "year": "1989",
      "genre": "aventura",
      "abstract": "En 1938, después de que su padre, el profesor Henry Jones, desapareciera mientras buscaba el Santo Grial, Indiana Jones se enfrenta de nuevo a los nazis de Adolf Hitler para impedir que obtengan sus poderes. En esta trepidante aventura total",
      "img": "./assets/img/portadas-peliculas/32.jpg",
      "text": "Un coleccionista de arte pide a Indiana Jones que se embarque en la búsqueda del Santo Grial. Se entera de que otro arqueólogo ha desaparecido mientras buscaba la preciada copa, y el desaparecido es su propio padre, el Dr. Henry Jones. El artefacto es mucho más difícil de encontrar de lo que esperaban, y sus poderes son demasiado para los impuros de corazón"
    },
    {
      "id": 33,
      "title": "El señor de los anillos",
      "director": "Peter Jackson",
      "score": 8.8,
      "year": "2001",
      "genre": "aventura",
      "abstract": "Un hobbit y sus ocho compañeros se embarcan en una misión para destruir el Anillo y derrotar a Sauron, el Señor Oscuro. Su viaje peligroso lleno de aventuras determinará el destino de la Tierra Media y enfrentará a la comunidad.",
      "img": "./assets/img/portadas-peliculas/33.jpg",
      "text": "Un antiguo Anillo que se creía perdido desde hace siglos ha sido encontrado y, por un extraño giro del destino, ha sido entregado a un pequeño Hobbit llamado Frodo. Cuando Gandalf descubre que el Anillo es en realidad el Anillo Único del Señor Oscuro Sauron, Frodo debe emprender una búsqueda épica hasta las Grietas del Destino para destruirlo. Sin embargo, no va solo. Le acompañan Gandalf, el elfo Legolas, el enano Gimli, Aragorn, Boromir y sus tres amigos hobbits Merry, Pippin y Samwise. A través de montañas, nieve, oscuridad, bosques, ríos y llanuras, enfrentándose al mal y al peligro en cada esquina, la Comunidad del Anillo debe avanzar. Su búsqueda para destruir el Anillo Único es la única esperanza para el fin del reinado de los Señores Oscuros."
    },
    {
      "id": 34,
      "title": "Resacón en Las Vegas",
      "director": "Todd Phillips",
      "score": 8.8,
      "year": "2009",
      "genre": "comedia",
      "abstract": "Tres amigos se despiertan en Las Vegas después de una despedida de soltero sin memoria alguna de la noche anterior y habiendo perdido al novio. Recorren la ciudad para encontrarle antes de su boda. En esta increíble aventura muy divertida",
      "img": "./assets/img/portadas-peliculas/34.jpg",
      "text": "Los angelinos Doug Billings y Tracy Garner están a punto de casarse. Dos días antes de la boda, los cuatro hombres de la comitiva nupcial - Doug, los dos mejores amigos de Doug, Phil Wenneck y Stu Price, y el hermano de Tracy, Alan Garner - se suben al querido Mercedes descapotable del padre de Tracy para una despedida de soltero de 24 horas en Las Vegas. Phil, un profesor de instituto casado, tiene el mismo nivel de madurez que sus alumnos cuando está con sus amigos. Stu, dentista, está preocupado por todo, especialmente por lo que piensa su controladora novia Melissa. Como ella desaprueba los rituales tradicionales de unión masculina, Stu tiene que mentirle sobre la despedida de soltero, diciéndole que van a hacer una excursión para catar vinos en el valle de Napa. En cualquier caso, su intención es casarse con ella, en contra de los consejos y deseos de sus amigos. Y Alan parece desconocer lo que se consideran las gracias sociales del mundo occidental. A la mañana siguiente de su llegada a Las Vegas, se despiertan en la suite del hotel con la peor de las resacas. Ninguno recuerda lo que ha pasado en las últimas doce horas. La suite está destrozada. Hay cosas en la suite que no deberían estar, y faltan cosas que deberían estar en la suite. Probablemente el más importante en esta última categoría es Doug. Mientras Phil, Stu y Alan intentan encontrar a Doug utilizando sólo la poca información que tienen a mano, emprenden un viaje para descubrir cómo llegaron ciertas cosas a la suite y qué pasó con los objetos desaparecidos. Sin embargo, se encuentran en una carrera contrarreloj, ya que si no encuentran a Doug en las próximas horas, tendrán que explicarle a Tracy por qué aún no han vuelto a Los Ángeles. Y lo que es peor, puede que no encuentren a Doug antes de la boda."
    },
    {
      "id": 35,
      "title": "Dos tontos muy tontos",
      "director": "Peter Farrelly",
      "score": 7.3,
      "year": "1994",
      "genre": "comedia",
      "abstract": "Después de que una mujer deje un maletín en la terminal del aeropuerto, un tonto conductor de limusina y su amigo todavía más tonto emprenden un viaje por carretera a través del país hasta Aspen para devolverlo. será muy divertido",
      "img": "./assets/img/portadas-peliculas/35.jpg",
      "text": "Harry y Lloyd son dos buenos amigos que resultan ser realmente estúpidos. El dúo emprende un viaje campo a través desde Providence hasta Aspen, Colorado, para devolver un maletín lleno de dinero a su legítima propietaria, una bella mujer llamada Mary Swanson. Tras un viaje lleno de percances, el dúo consigue llegar a Aspen. Pero pronto se dan cuenta de que Mary y su maletín son el menor de sus problemas."
    },
    {
      "id": 36,
      "title": "Ace Ventura",
      "director": "Tom Shadyac",
      "score": 6.9,
      "year": "1994",
      "genre": "comedia",
      "abstract": "Un torpe detective de mascotas se embarca en búsqueda para encontrar la mascota perdida de los Miamis. En su divertida y caótica aventura, se enfrenta a situaciones absurdas y enredos cómicos mientras intenta resolver el misterio y recuperar al animal.",
      "img": "./assets/img/portadas-peliculas/36.jpg",
      "text": "Para ser detective de mascotas, hay que entender tanto a los criminales como a los animales. Ace Ventura va aún más lejos... Se comporta como un animal criminal. Cuando la mascota de un equipo de fútbol americano (un delfín) es robada justo antes de la Superbowl, Ace Ventura es puesto en el caso. Ahora bien, ¿quién querría robar un delfín y por qué?"
    },
    {
      "id": 37,
      "title": "Austin Powers",
      "director": "Jay Roach",
      "score": 6.6,
      "year": "1999",
      "genre": "comedia",
      "abstract": "El malvado Doctor Maligno regresa con una nueva máquina del tiempo para robar el mojo de Austin Powers en los años 60. El agente secreto deberá enfrentarse a su némesis y recuperar su esencia para detener los planes del villano.",
      "img": "./assets/img/portadas-peliculas/37.jpg",
      "text": "Sediento de venganza tras los sucesos de Austin Powers: Misterioso agente internacional (1997), el despreciable Dr. Maligno se hace con una máquina diabólica y viaja al genial 1969. Pero todo el mundo sabe que los malos hábitos son difíciles de romper, y esta vez, además de dominar el mundo, el ambicioso megalómano está empeñado en robar todo lo que Austin aprecia: su innegable encanto y fanfarronería y su libido en alza. Mientras un inseguro Powers regresa a los psicodélicos años 60, en compañía de la rubia bomba de la CIA Felicity Shagwell, el agente británico fuera de tiempo debe hacer lo imposible: salvar lo que queda de su antaño imparable apetito sexual y frustrar el último plan lunático del Dr. Maligno. ¿Podrá Austin Powers, el hombre que perdió su mojo, evitar lo inevitable por segunda vez?"
    }
  ],
  "articles": [
    {
      "id": 1,
      "title": "¿Cuándo se estrena 'John Wick 5' en cines?",
      "image": "./assets/img/articles-img/johnWick.jpeg",
      "content": "Por el momento solamente está en desarrollo, un movimiento lógico por parte de Lionsgate, pero Keanu Reeves y Chad Stahelski ya comentaron que iban a dejar descansar al personaje durante un tiempo, por lo que lo más probable es que pasen varios años hasta que 'John Wick 5' se estrene en cines. Vamos, todo apunta a que fácilmente será una espera similar a los 4 años que pasaron entre 'John Wick: Capítulo 3 - Parabellum' y la cuarta entrega, aunque ahí no fue algo meditado, sino fruto del parón del sector audiovisual provocado por el coronavirus.",
      "text": "Una de las mayores sagas creadas por Hollywood durante la pasada década es la de 'John Wick'. Lo que parecía destinado a ser una película protagonizada por Keanu Reeves que se estrenase sin armar demasiado ruido ya ha dado pie a tres secuelas y desde Lionsgate ya han anunciado que ya tienen marcha otra más.El proyecto se encuentra todavía en una fase temprana de desarrollo, pero a continuación vamos a repasar todo lo que sabemos ya sobre 'John Wick 5' e iremos actualizando este artículo en cuanto haya novedades reseñables sobre el futuro del mejor 'héroe' de acción del cine actual. La historia: Está claro que se tienen que inventar algo para explicar lo que sucedía al final de la cuarta entrega, pero  ya se dejó caer durante su campaña promocional que podían jugar con la idea de que había muerto el mito del asesino implacable que es John Wick pero que la persona seguía viva. Claro está, Baba Yaga tendría que acabar reapareciendo salvo que opten por una quinta parte muy diferente a las anteriores... ¿Cuándo se estrena 'John Wick 5' en cines? Por el momento solamente está en desarrollo, un movimiento lógico por parte de Lionsgate, pero Keanu Reeves y Chad Stahelski ya comentaron que iban a dejar descansar al personaje durante un tiempo, por lo que lo más probable es que pasen varios años hasta que 'John Wick 5' se estrene en cines. Vamos, todo apunta a que fácilmente será una espera similar a los 4 años que pasaron entre 'John Wick: Capítulo 3 - Parabellum' y la cuarta entrega, aunque ahí no fue algo meditado, sino fruto del parón del sector audiovisual provocado por el coronavirus. El director: Stahelski ha sido el director de las cuatro anteriores entregas y Reeves ha dejado claro que una condición indispensable para protagonizar 'John Wick 5' es volver a contar con él tras las cámaras. Las cuatro aventuras de este legendario personaje son los únicos largometrajes que ha dirigido hasta ahora, pero actualmente tiene una agenda muy apretada que invita a pensar que tardará en regresar a estasaga."
    },
    {
      "id": 2,
      "title": "'Chacal': gran cine para padres",
      "image": "./assets/img/articles-img/chacal.jpeg",
      "content": "Zinnemann confía plenamente en la inteligencia del espectador para seguir la acción e interesarse tanto en el asesino como en quien le da caza con detalles sugeridos. Su salto a este thriller político es un cambio con respecto a otras de sus grandes obras, como el western 'Solo ante el peligro', el melodrama 'De aquí a la eternidad' o el drama histórico 'Un hombre para la eternidad', aunque este rango muestra su talento para hacer espectáculos para adultos que podían ser reconocidos técnicamente.",
      "text": "Zinnemann confía plenamente en la inteligencia del espectador para seguir la acción e interesarse tanto en el asesino como en quien le da caza con detalles sugeridos. Su salto a este thriller político es un cambio con respecto a otras de sus grandes obras, como el western 'Solo ante el peligro', el melodrama 'De aquí a la eternidad' o el drama histórico 'Un hombre para la eternidad', aunque este rango muestra su talento para hacer espectáculos para adultos que podían ser reconocidos técnicamente. 'Chacal' es excelente a la hora de cumplir sus propósitos, volviéndola una perfecta expresión de lo que es el cine para padres (que suena despectivo, pero es un arte que deberíamos recuperar): películas comerciales dirigidas a adultos de géneros marcados que se presentan como entretenimientos inteligentes, cumplan o no en lo que respecta a la inteligencia. En este caso, se cumple con creces, porque es una película brutal."
    },
    {
      "id": 3,
      "title": "Nunca he visto nada parecido a ‘Spiderman: cruzando el multiverso’.",
      "image": "./assets/img/articles-img/spiderman.jpeg",
      "content": "Puede que ‘‘Spiderman: cruzando el multiverso’ sea menos compacta y magra que la primera, pero multiplica de tal forma la escala, complejidad y ambición de su lienzo que lo que ofrece es todo un terremoto a las posibilidades narrativas del medio, no solo animado, sino cinematográfico. Creo que nunca he visto algo parecido en el cine y esto es algo positivo, pero al mismo tiempo lo que ofrece lleva al límite las consecuencias del déficit de atención colectivo.",
      "text": "Puede que ‘‘Spiderman: cruzando el multiverso’ sea menos compacta y magra que la primera, pero multiplica de tal forma la escala, complejidad y ambición de su lienzo que lo que ofrece es todo un terremoto a las posibilidades narrativas del medio, no solo animado, sino cinematográfico. Creo que nunca he visto algo parecido en el cine y esto es algo positivo, pero al mismo tiempo lo que ofrece lleva al límite las consecuencias del déficit de atención colectivo. Hay dos formas de ver la película. Como pieza autónoma, en conjunto, tiene algunas subidas y bajadas. Como propuesta cinematográfica consigue cosas que creo que nunca se han hecho a este nivel de narración secuencial en la historia del cine. Es un gran salto y supone una ruptura en armonía con las demandas de un público al que ya no le sirve una historia lineal sencilla y sin suficientes golpes de timón. El cine de espectáculo se empieza a asemejar a una montaña rusa y la adrenalina y la dopamina exige nuevos límites de tolerancia. Lo insólito de ‘Spiderverso’ no es el gimmick del crossover, sino cómo cada estilo de dibujo asociado a cada Spider-man que se presenta se incorpora al lenguaje visual de la película, con lo que toda una explosión de técnicas acaba desarrollando una gramática esquizofrénica pero coherente y que borra la línea entre cómic y cine. Es algo tan cuidado y planificado que parece difícil que un equipo humano haya podido organizar todo con esa precisión. Cambios de estilo durante milésimas de segundo, información de fondo, movimientos hacia la cámara que atraviesan la pantalla y salen desde otra perspectiva… es inagotable. Además, la idea del cameo como recurso sin gracia, pasa aquí de la nostalgia reconocible por distintas generaciones a la erudición del legado de un mismo personaje, funcionando quizá a nivel demasiado meta como para no envejecer prematuramente, pero siempre lleno de energía de tebeo, confirmando algo que el éxito del MCU ha demostrado los últimos 15 años: el cine de superhéroes es la excusa perfecta para ampliar los límites de expresión de la técnica, de poner los efectos al servicio de la historia y no al revés, porque son necesarios para cualquier movimiento de los personajes."
    },
    {
      "id": 4,
      "title": "Esta desgarradora película es una joya de la animación",
      "image": "./assets/img/articles-img/pan.jpeg",
      "content": "A pesar de contar en su haber con una de las filmografías más interesantes de la animación actual, Cartoon Saloon sigue siendo un estudio no tan conocido como debería. 'El pan de la guerra', una de sus películas más brillantes y demoledoras, abandonará Netflix el próximo 31 de mayo. El poder de las historias: Parvana es una niña de 11 años que sobrevive como puede en Kabul (Afganistán), bajo el régimen terrorista que no permite a las mujeres ni salir a la calle solas. ",
      "text": "A pesar de contar en su haber con una de las filmografías más interesantes de la animación actual, Cartoon Saloon sigue siendo un estudio no tan conocido como debería. 'El pan de la guerra', una de sus películas más brillantes y demoledoras, abandonará Netflix el próximo 31 de mayo. El poder de las historias: Parvana es una niña de 11 años que sobrevive como puede en Kabul (Afganistán), bajo el régimen terrorista que no permite a las mujeres ni salir a la calle solas. Cuando su padre es apresado por los talibanes, su familia se queda sin recursos y decide hacerse pasar por un chico para poder trabajar. 'El pan de la guerra' ('The Breadwinner') es la tercera película de Cartoon Saloon, estrenada en 2017 y dirigida por Nora Twomey, también directora de 'El secreto del libro de Kells' y 'El dragón de papá'. El guion corre a cargo de Anita Doron y se basa en las novelas de Deborah Ellis. Lo primero que llama la atención de esta película es el salto temático que supuso para Cartoon Saloon: el estudio de animación irlandés nos tiene acostumbrados a historias de corte fantástico y aquí nos sumerge en la terrible realidad del pueblo afgano.Acompañamos a Parvana y vemos cómo se ve obligada a ingeniárselas para que su familia pueda sobrevivr. El guion no pretende utilizar el régimen talibán como excusa dramática, sino que muestra auténtica sensibilidad e interés por reflejar lo que fue el Primer Emirato Islámico de Afganistán (acontecido entre 1996 y 2001). La película es dura pero porque la realidad también lo es, y la historia lo refleja con respeto y sin necesidad de tirar de recursos lacrimógenos para resultar desgarradora. Hay violencia pero jamás se muestra de forma morbosa ni exagerada y el drama de los personajes conmueve de forma genuina."
    },
    {
      "id": 5,
      "title": "Pocos saben que es la verdadera secuela de 'El Exorcista' ",
      "image": "./assets/img/articles-img/exorcista.jpeg",
      "content": "‘El exorcista’ (1973) del director William Friedkin es una de las películas de terror estadounidenses más icónicas del siglo XX y cumplirá 50 años en diciembre. William Peter Blatty ganó el Óscar a mejor guion por su adaptación de su propia novela, y desde entonces, ha sido una figura central en la historia de la película y su franquicia, aunque muchos no saben que la secuela oficial de la primera no lleva el nombre del exorcista sino ‘La novena configuración’ (1980), que acaba de estrenarse en acontra y Filmin.",
      "text": "‘El exorcista’ (1973) del director William Friedkin es una de las películas de terror estadounidenses más icónicas del siglo XX y cumplirá 50 años en diciembre. William Peter Blatty ganó el Óscar a mejor guion por su adaptación de su propia novela, y desde entonces, ha sido una figura central en la historia de la película y su franquicia, aunque muchos no saben que la secuela oficial de la primera no lleva el nombre del exorcista sino ‘La novena configuración’ (1980), que acaba de estrenarse en acontra y Filmin. La película original trataba sobre una joven poseída, Regan (Linda Blair), y un sacerdote psiquiatra (Jason Miller) que se ve obligado a dejar de lado su dependencia de la ciencia y su propia angustia espiritual para salvarla. En la imaginación colectiva, se considera que secuela directa fue el fracaso de John Boorman ‘El Exorcista II: el hereje’ (1977), sin embargo es una película que pese a volver a contar con Blair, no es aceptada por el creador como una entrega oficial.  Blatty dirigió ‘El Exorcista III’, que ganado culto con los años y se considera la verdadera heredera del film de Friedkin. Ni que decir tiene que la nueva trilogía de Blumhouse, que empieza con ‘The Believer’, ha sido rechazada por los herederos de Blatty.La película, que se reivindica ahora como precedente de ‘Seven’, momentos de ‘Carretera Perdida’ o ‘The Kingdom’ de Lars von Trier, es el segundo trabajo de Blatty como director, y la secuela temática de ‘La novena configuración’. El viaje de esta desconocida película comienza en 1966 cuando publicó la novela ‘Twinkle Twinkle,'Killer' Kane’ con el plan de convertirla en una película que él escribiría y William Friedkin dirigiría. Cuando ningún estudio se quiso arriesgar con ella, la pareja cambió el proyecto a ‘El exorcista’, una experiencia que inspiró a Blatty a reescribir su texto y conectar sus personajes y temas, para finalmente volverla a publicar en 1978 como ‘La novena configuración’."
    },
    {
      "id": 6,
      "title": "El cine como bálsamo del alma: el complicado regreso de Víctor Erice en 'Cerrar los ojos' (Festival de Cannes 2023)",
      "image": "./assets/img/articles-img/cerrar.jpeg",
      "content": "Se respiraba la emoción en la sala Debussy durante una de las noches más esperadas del 76 Festival de Cannes: por fin llegaba el momento de descubrir 'Cerrar los ojos', la nueva película de Víctor Erice, 31 años después de 'El sol del membrillo' (1992). La conversación previa estaba marcada por el entusiasmo pero también por la cautela debido al prolongado retiro del artista de 82 años y la extraña ausencia de su trabajo en Sección Oficial. De hecho, Erice no acudió a Cannes.",
      "text": "Se respiraba la emoción en la sala Debussy durante una de las noches más esperadas del 76 Festival de Cannes: por fin llegaba el momento de descubrir 'Cerrar los ojos', la nueva película de Víctor Erice, 31 años después de 'El sol del membrillo' (1992). La conversación previa estaba marcada por el entusiasmo pero también por la cautela debido al prolongado retiro del artista de 82 años y la extraña ausencia de su trabajo en Sección Oficial. De hecho, Erice no acudió a Cannes. El inicio de su nueva obra es de lo más desconcertante: al estilo de un noir clásico de Hollywood, José Coronado llega como un Humphrey Bogart a la mansión francesa de un señor excéntrico que se ha llamado a sí mismo 'Rey Triste' (Josep Maria Pou) y que vive solo junto a un fiel mayordomo chino que lleva gafas de sol. Por supuesto, se ponen a fumar. Tiene lugar una extraña conversación muy teatral donde ese Rey Triste cuenta parte de su historia y encarga al Bogart español que encuentre a su hija para sentir 'su mirada' por última vez. Lo manda ni más ni menos que a Shanghai (guiño a 'La promesa de Shanghai', adaptación frustrada de Erice). Cuando uno ya se ha acomodado en la butaca ante esta extraña premisa, llega un volantazo: este prólogo es parte de otra película dentro de la ficción, un proyecto interrumpido por la misteriosa desaparición de su protagonista. Historias y sensaciones de un artista oxidado: Sinceramente, respiré con alivio cuando 'Cerrar los ojos' volvió a empezar, pensando que esos diálogos tan forzados y literarios, y esas actuaciones y con gestos tan artificiales eran parte más o menos lógica de un intento por recrear un material antiguo, subrayando su diferencia y la condición de reliquia. Pero no. Ese es el tono en el que van a hablar casi todos los personajes de la película, regada por una voz en off que aporta aclaraciones y reflexiones. Se hace pesado de escuchar durante 169 minutos."
    },
    {
      "id": 7,
      "title": "'La sirenita' tiene a la Ariel perfecta",
      "image": "./assets/img/articles-img/sirenita.jpeg",
      "content": "Creativamente, y quitando alguna excepción que se aleja lo suficiente del original como 'El libro de la selva', los remakes en acción real de Disney son un erial. Es la repetición por la repetición, casi más como un simple ejercicio de estilo que como película con fuste propio. Se vio en 'El rey león', que era literalmente lo mismo pero con mucha menos expresividad y emoción, en 'La bella y la bestia', donde se perdía toda la magia, y ahora en 'La sirenita', que consigue lo más difícil (encontrar una Ariel a la altura) pero fracasa en lo más sencillo (conseguir unos diseños que consigan salir del Valle Inquietante).",
      "text": "Creativamente, y quitando alguna excepción que se aleja lo suficiente del original como 'El libro de la selva', los remakes en acción real de Disney son un erial. Es la repetición por la repetición, casi más como un simple ejercicio de estilo que como película con fuste propio. Se vio en 'El rey león', que era literalmente lo mismo pero con mucha menos expresividad y emoción, en 'La bella y la bestia', donde se perdía toda la magia, y ahora en 'La sirenita', que consigue lo más difícil (encontrar una Ariel a la altura) pero fracasa en lo más sencillo (conseguir unos diseños que consigan salir del Valle Inquietante). Vives contenta siendo sirena: ¿Qué buscamos en un remake de una película que hemos visto mil veces y vive en nuestra cabeza escena por escena y canción por canción? ¿Queremos algo que sea absolutamente igual, como si fuera una copia al carbón, o buscamos la visión que un nuevo director puede traer a la historia que conocemos de sobra? 'La sirenita' intenta aunar lo nuevo con lo de siempre, ahondando en la personalidad del príncipe Eric con éxito y trayendo a la palestra algunas nuevas canciones que, por mucho Lin-Manuel Miranda que esté detrás, se sienten como un chicle estirado.Si lo que quieres es escuchar las canciones de siempre, estás de enhorabuena: Halle Bailey, más allá de la estúpida polémica de turno, es la Ariel perfecta. Su voz llena la pantalla y quita cualquier duda de un plumazo desde los primeros acordes de 'Parte de él'. Es una cantante fabulosa que sabe captar los matices de la historia al vuelo: sin ella, 'La sirenita' no tendría razón de ser. Es una auténtica maravilla y un acierto brutal de casting por parte de Disney.El problema es que está rodeada por criaturas en CGI que cometen el mismo error que 'El rey león': intentan ser realistas. El diseño de Sebastián introduce un poco de cartoon en el diseño del cangrejo llevándolo directamente al Valle Inquietante y Scuttle (una maravillosa Awkwafina a la que poco se le está reconociendo el mérito) es lo más parecido a un personaje de dibujos animados que vamos a ver en un remake de este estilo, pero Flounder hunde el CGI en cada una de sus secuencias. Por algún motivo, Rob Marshall ha decidido no dar ningún tipo de expresividad al amigo de Ariel y dejarle como un pez que parece enfermizo. Es una pena, porque no ayuda a que nos creamos ese fondo del mar más colorido de lo esperable (ojo al final de 'Bajo el mar', en la que, por una vez, clavan la mimetización) pero, al mismo tiempo, tremendamente solitario."
    },
    {
      "id": 8,
      "title": "'The Boogeyman': la adaptación del relato más escalofriante de Stephen King",
      "image": "./assets/img/articles-img/king.jpeg",
      "content": "Tras una época en la que parece que todas las novelas de Stephen King están ya adaptadas, parece que Hollywood no está dispuesto a abandonar la marca y ha comenzado con el menudeo. ‘The Boogeyman’ se estrena en cines el 2 de junio y está basada en uno de sus cuentos cortos más escalofriantes en lo que parece una tendencia imparable para rescatar sus piezas más cortas y convertirlas en película, como se espera en ‘The Monkey’, que prepara James Wan o la reciente serie ‘Chapelwaite’.",
      "text": "Tras una época en la que parece que todas las novelas de Stephen King están ya adaptadas, parece que Hollywood no está dispuesto a abandonar la marca y ha comenzado con el menudeo. ‘The Boogeyman’ se estrena en cines el 2 de junio y está basada en uno de sus cuentos cortos más escalofriantes en lo que parece una tendencia imparable para rescatar sus piezas más cortas y convertirlas en película, como se espera en ‘The Monkey’, que prepara James Wan o la reciente serie ‘Chapelwaite’. No es la primera vez que ocurre, claro, además de muchas películas de segmentos, que se ajustan mejor al formato corto, también ha habido extensiones de pequeños relatos que se han convertido en películas, como ‘La fosa común’, o incluso en grandes sagas llenas de secuelas, como ‘Los chicos del maíz’. De hecho, antes de convertirse en largometraje, el slasher con niños asesinos tuvo una adaptación en corto, que formaba parte de ‘The Night Shift Collection’, una serie de adaptaciones de pequeño formato en la que precisamente también podíamos encontrar la primera versión cinematográfica de ‘El coco’. Del streaming a la gran pantalla: El cuento de 1973 se trasladaba de forma cristalina en un cortometraje de 1982 junto con el que se incluían otras piezas en forma de antología VHS, haciendo pareja con ‘The Woman in the Room’, de la que se encargaba nada menos que el futuro especialista en el escritor, Frank Darabont. La adaptación era barata y rudimentaria, y pese a que tuvo malas críticas que la condenaron a la oscuridad, era muy fiel al material de origen, y su bajo presupuesto acababa resultando extrañamente más siniestro que el enfoque de la nueva adaptación de 20 century Studios. La película, que se creó originalmente para emitirse en Hulu, fue destinada a la gran pantalla tras varios pase de prueba muy positivos, el camino que han seguido otras películas recientes como ‘Smile’, que logró unos impresionantes 216 millones de dólares, o ‘Posesión infernal: el despertar’, que probablemente alcance los 150. Este camino puede probarse un éxito, pero a estas alturas comienza a ser un argumento coveniente ¿Está ocurriendo de forma espontánea, o es una forma de hacer marketing gratuito? A juzgar por el resultado de esta vez, conviene tomarse el anuncio del paso de plataforma a las salas con cierta sospecha, o bien pensar que los test screenings fallan para lo bueno y lo malo."
    },
    {
      "id": 9,
      "title": "Prepárate para alucinar con 'The Sweet East'",
      "image": "./assets/img/articles-img/sweet.jpeg",
      "content": "No cuesta ver en la figura de Lillian, protagonista de 'The Sweet East', de Sean Price Williams, la Alicia creada por Lewis Carroll en 1865. Como la niña británica, Lillian (Talia Ryder) también cae por una madriguera y también como ella va conociendo a personajes imposibles y recorriendo distintos mundos que marcarán su devenir a medida que avanza su particular viaje. En 'The Sweet East', no obstante, el otro lado del espejo no es un submundo maravilloso, sino un Estados Unidos delirante y polarizado. Estrenada mundialmente en la Quincena de Realizadores del Festival de Cannes 2023, es más que probable que 'The Sweet East' sea una de las películas más lisérgicas de la actual edición.",
      "text": "No cuesta ver en la figura de Lillian, protagonista de 'The Sweet East', de Sean Price Williams, la Alicia creada por Lewis Carroll en 1865. Como la niña británica, Lillian (Talia Ryder) también cae por una madriguera y también como ella va conociendo a personajes imposibles y recorriendo distintos mundos que marcarán su devenir a medida que avanza su particular viaje. En 'The Sweet East', no obstante, el otro lado del espejo no es un submundo maravilloso, sino un Estados Unidos delirante y polarizado. Estrenada mundialmente en la Quincena de Realizadores del Festival de Cannes 2023, es más que probable que 'The Sweet East' sea una de las películas más lisérgicas de la actual edición. ¿El motivo? Su historia, un relato de iniciación metamorfoseado en retrato de un país, y todo el despliegue plástico del que hace gala Price Williams, también el director de fotografía de algunas de las películas indies estadounidenses más disruptivas de los últimos años, como 'Good Time', de los Safdie, o 'Zeros and Ones', de Abel Ferrara. Con ‘The Sweet East’, una no tiene muy claro si lo que ha filmado Price Williams es un sueño o una pesadilla, una película de humor negro o un drama adolescente de tensiones subrepticias. Su debut como director pretende contenerlo todo y, en este caso, la colisión de ideas imposibles y recursos narrativos de todo pelaje construye una visión desquiciada pero apasionante de un país cuya identidad es un torbellino. Una sacudida de cualquier idea establecida. Un 'trip' de giros inesperados: Si algo consigue 'The Sweet East' es sorprender desde el minuto uno, cuando tras un cacofónico prólogo que nos enseña a la protagonista de viaje de estudios en Washington, pronto hay una pequeña escena musical que sirve para desplegar los créditos de arranque de la película.La dulzura con la que Ryder canta 'Evening Mirror' es apenas un espejismo, porque de ahí pasaremos a presenciar cómo una mujer armada entra en el local donde se encuentran los chicos de fiesta exigiendo a su dueño que libere a los niños que tiene secuestrados en el sótano, en una clara alusión al fenómeno conspiranoico del Pizzagate. Sirva la descripción de los primeros cinco minutos de la película para dar cuenta, con los mínimos spoilers posibles, del espíritu radical y de vuelta de todo del que presume 'The Sweet East'. Un road-trip que salta de Washington a Baltimore y de ahí a Nueva York y otros puntos de la costa este del país, y bien repleto de personajazos inolvidables."
    },
    {
      "id": 10,
      "title": "'Killers of the Flower Moon' es una obra maestra.",
      "image": "./assets/img/articles-img/killers.jpeg",
      "content": "Martin Scorsese nos deprimía hace poco recordando que está ya muy mayor (80 años) y que por tanto le queda poco tiempo para rodar todas las historias que quiere contar. Llegará el día en el que lloraremos su muerte, y parecerá que hay un antes y un después en el cine, pero mientras tanto tenemos la suerte de descubrir nuevos trabajos de esta auténtica leyenda viva. Y la mejor noticia es que 'Killers of the Flower Moon' es una de sus películas más apasionantes.",
      "text": "Martin Scorsese nos deprimía hace poco recordando que está ya muy mayor (80 años) y que por tanto le queda poco tiempo para rodar todas las historias que quiere contar. Llegará el día en el que lloraremos su muerte, y parecerá que hay un antes y un después en el cine, pero mientras tanto tenemos la suerte de descubrir nuevos trabajos de esta auténtica leyenda viva. Y la mejor noticia es que 'Killers of the Flower Moon' es una de sus películas más apasionantes.El regreso de Scorsese, 4 años después de dirigir 'El irlandés' para Netflix, es suficiente reclamo para hablar de uno de los estrenos del año pero además aquí vuelve a trabajar con sus dos actores fetiche, Robert de Niro (diez películas juntos) y Leonardo DiCaprio (seis). Los actores ya habían coincidido en otras dos películas ('Vida de este chico' y 'La habitación de Marvin') pero aquí trabajan por primera vez juntos bajo las órdenes de Scorsese en un largometraje; recordemos que ya tuvieron una especie de ensayo en el corto publicitario 'The Audition' (2015). Sencillamente, es una cita imprescindible para cualquier amante del cine. 'Killers of the Flower Moon' se ha presentado en el Festival de Cannes 2023 fuera de concurso, al parecer por deseo del realizador. Scorsese ya ganó la Palma de Oro por 'Taxi Driver' y el premio a la mejor dirección por 'Jo, ¡qué noche!' ('After Hours'). Extrañamente, sólo había una sesión de su nueva película para la prensa, y no en la sala más grande del certamen, así que os podréis imaginar la ansiedad por conseguir entrada. Respiré muy aliviado cuando por fin me senté en una de las incómodas butacas de la Debussy. Uno de los nuestros en el oeste:Su nuevo trabajo vuelve a escarbar en los violentos orígenes de los Estados Unidos de América. Esta vez nos lleva a Oklahoma en los años 20 del siglo pasado para presentarnos a la Nación de Osage. Extremadamente ricos gracias al petróleo, esta clase alta de nativos americanos se convierte en el objetivo de toda clase de cazafortunas, maleantes y granujas en busca de dinero fácil. En este contexto se nos presenta a Ernest Burkhart (Leonardo DiCaprio), que acaba de volver de la guerra y necesita una carrera. Llega por invitación de su tío, William Hale (Robert de Niro), un poderoso hombre de negocios con influencia en Osage. Durante su primer encuentro no sólo queda claro cómo son Ernest y William, y qué buscan, también se aprecia enseguida que De Niro y DiCaprio están en su mejor nivel. Es una gozada verles tan sumergidos en unos personajes muy jugosos que les permiten lucirse bajo la dirección de Scorsese."
    },
    {
      "id": 11,
      "title": "'Indiana Jones y el Dial del Destino' tampoco es el regreso a las mejores aventuras de la saga",
      "image": "./assets/img/articles-img/indiana.jpeg",
      "content": "Puede sonar triste pero el Indy que cambió el cine de aventuras murió en los 80. Debemos asumirlo. Más allá de la edad de 'nuestro' héroe encarnado por Harrison Ford, la nueva 'Indiana Jones y el Dial del Destino' confirma que los tiempos han cambiado, como decía Bob Dylan, el cine actual de Hollywood tiene otro lenguaje y otras formas de comunicarse con el público y vender entradas. De hecho, ni el mismísimo Steven Spielberg pudo replicar su propia receta en la cuarta entrega, 'Indiana Jones y el Reino de la Calavera de Cristal'..",
      "text": "Puede sonar triste pero el Indy que cambió el cine de aventuras murió en los 80. Debemos asumirlo. Más allá de la edad de 'nuestro' héroe encarnado por Harrison Ford, la nueva 'Indiana Jones y el Dial del Destino' confirma que los tiempos han cambiado, como decía Bob Dylan, el cine actual de Hollywood tiene otro lenguaje y otras formas de comunicarse con el público y vender entradas. De hecho, ni el mismísimo Steven Spielberg pudo replicar su propia receta en la cuarta entrega, 'Indiana Jones y el Reino de la Calavera de Cristal'. Maldita nostalgia: Una película que no convenció a pesar de contar con el director de las tres aventuras anteriores y el creador de la saga, George Lucas. Creo que los ataques fueron excesivos e injustos (como señaló Ford, se pretendió señalar a los creadores, Spielberg y Lucas, qué es y qué no es Indiana Jones); a mí me entretuvo aunque reconozco que me dejó un sabor agridulce, seguramente fruto de expectativas irreales y una nostalgia mal gestionada. 15 años después vuelvo a tropezar en la misma piedra, más o menos, si bien aquí resulta evidente que faltan Spielberg y Lucas. No es que 'Indiana Jones 5' haya caído en malas manos, ni mucho menos. La película está dirigida por el fiable James Mangold, experto realizador con un gusto clásico del cine pero adaptado a los nuevos tiempos. Así lo demostró en el remake de 'El tren de las 3:10' ('3:10 to Yuma') o en 'Logan', una de las pocas películas de superhéroes tan aplaudidas que han superado la barrera de prejuicios del género para conquistar a público y crítica. Cabía esperar que 'El dial del destino' fuese la 'Logan' de 'Indy', sobre todo tras las declaraciones de Ford anunciando su despedida del arqueólogo, pero no es el caso. Leeré el guion cuando esté disponible pero ahora mismo apostaría a que el principal problema está ahí. Es eso o un rodaje problemático, y eso me parece menos probable con este equipo. Recordemos que se está hablando de 'Indy 5' desde 2015 y el proyecto fue anunciado de forma oficial en 2016 con Spielberg de director y David Koepp como guionista. En 2020, Spielberg se baja del proyecto, sube Mangold y hay cambio de guionistas: se va Koepp y el propio Mangold se ocupa del guion junto a Jez y John-Henry Butterworth, sus colaboradores en 'Le Mans '66' ('Ford v Ferrari'). Koepp reconoció que su trabajo no convencía a Spielberg y quizá el libreto definitivo que ha dirigido Mangold es maravilloso (de nuevo, no lo he leído) pero guardad estas declaraciones de George Lucas: 'Es muy difícil crear un buen MacGuffin, que en nuestro caso tiene que ser un objeto sobrenatural de naturaleza arqueológica que sea real o que la gente crea que es real. Eso es lo opuesto a todas las copias que se han producido en masa desde 'En busca del arca perdida' ['Raiders of the Lost Ark'], que van de objetos inventados y fantasiosos. No te puedes inventar simplemente algo, como una máquina del tiempo. [Indiana Jones] no va de eso. Estos son misterios sobrenaturales, no aventuras de acción donde no tienes un contexto histórico o arqueológico.'"
    }
  ],
  "comments": [
    {
      "id": 1,
      "name": "Juan",
      "text": "Excelente artículo",
      "articleId": 1
    },
    {
      "id": 2,
      "name": "María",
      "text": "Muy interesante",
      "articleId": 1
    },
    {
      "id": 3,
      "name": "Pedro",
      "text": "No estoy de acuerdo",
      "articleId": 2
    },
    {
      "name": "Felipe",
      "text": "Gran película",
      "articleId": 1,
      "id": 4
    },
    {
      "name": "Ramón ",
      "text": "muy interesante",
      "articleId": 1,
      "id": 5
    },
    {
      "name": "Rosa",
      "text": "No me gustó nada",
      "articleId": 1,
      "id": 6
    },
    {
      "name": "Raquel",
      "text": "Yo estoy deseando verla",
      "articleId": 1,
      "id": 7
    },
    {
      "name": "Rosa",
      "text": "Me encanta Spiderman\n",
      "articleId": 3,
      "id": 8
    }
  ]
}